/* Localized versions of Info.plist keys */

CFBundleName = "JSTalkEverywhere";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "JSTalkEverywhere version 1.0, Copyright (c) 2009 Flying Meat Inc.";
NSHumanReadableCopyright = "Copyright (c) 2009 Flying Meat Inc.";
